// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "印表機設定";

"WebBrowserWindowTitle" = "裝置設定";

TaskTitleField = "印表機設定";
TaskDescriptionField = "如果要檢視或變更預設的印表機行為，例如紙張處理、佇列管理或色彩管理等，請按一下下面的按鈕。";
TaskStartButtonTitle = "印表機設定組態";